Repository: LumiBearStudio/ClipRaven
Catalog: ClipRaven/Localization/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: iCloud의 ClipRaven 데이터를 모두 지우시겠습니까?
de: Alle ClipRaven-Daten aus iCloud löschen?
en: Erase all ClipRaven data from iCloud?
es: ¿Borrar todos los datos de ClipRaven de iCloud?
fr: Effacer toutes les données ClipRaven d'iCloud ?
it: Cancellare tutti i dati ClipRaven da iCloud?
ja: iCloudのClipRavenデータをすべて消去しますか？
pt_br: Apagar todos os dados do ClipRaven do iCloud?
zh_hans: 确定要清除 iCloud 中全部 ClipRaven 数据吗？
zh_hant: 確定要清除 iCloud 中所有 ClipRaven 資料？

source: iPhone에서 복사
de: Vom iPhone kopiert
en: Copied from iPhone
es: Copiado desde iPhone
fr: Copié depuis l'iPhone
it: Copiato da iPhone
ja: iPhoneからコピー
pt_br: Copiado do iPhone
zh_hans: 从 iPhone 复制
zh_hant: 從 iPhone 複製

source: macOS 26 이상 필요
de: macOS 26 oder neuer erforderlich
en: macOS 26 or later required
es: Requiere macOS 26 o posterior
fr: macOS 26 ou ultérieur requis
it: Richiede macOS 26 o successivo
ja: macOS 26以降が必要
pt_br: Requer macOS 26 ou posterior
zh_hans: 需要 macOS 26 或更高版本
zh_hant: 需要 macOS 26 或更新版本

# paste.as.markdown
source: 마크다운
de: Markdown
en: Markdown
es: Markdown
fr: Markdown
it: Markdown
ja: Markdown
pt_br: Markdown
zh_hans: Markdown
zh_hant: Markdown

# paste.as.menu
source: 형식 변환 붙여넣기…
de: Einfügen als…
en: Paste As…
es: Pegar como…
fr: Coller comme…
it: Incolla come…
ja: 次の形式で貼り付け…
pt_br: Colar como…
zh_hans: 粘贴为…
zh_hant: 貼上為…

# paste.as.plain
source: 일반 텍스트
de: Reiner Text
en: Plain Text
es: Texto sin formato
fr: Texte brut
it: Testo semplice
ja: プレーンテキスト
pt_br: Texto sem formatação
zh_hans: 纯文本
zh_hant: 純文字

# paste.as.richtext
source: 서식 있는 텍스트
de: Rich Text
en: Rich Text
es: Texto enriquecido
fr: Texte enrichi
it: Testo formattato
ja: リッチテキスト
pt_br: Texto formatado
zh_hans: 富文本
zh_hant: 豐富文字

# search.didyoumean.a11y
source: '%@' 제안, %d건 결과
de: Vorschlag: '%@', %d Ergebnisse
en: Suggestion: '%@', %d results
es: Sugerencia: '%@', %d resultados
fr: Suggestion : '%@', %d résultats
it: Suggerimento: '%@', %d risultati
ja: 候補: '%@'、%d 件
pt_br: Sugestão: '%@', %d resultados
zh_hans: 建议: '%@', %d 个结果
zh_hant: 建議: '%@', %d 個結果

# search.didyoumean.prefix
source: 혹시
de: Meinten Sie
en: Did you mean
es: ¿Quisiste decir
fr: Vouliez-vous dire
it: Intendevi
ja: もしかして
pt_br: Você quis dizer
zh_hans: 您是要找
zh_hant: 您是要找

# search.suggestion.count
source: %d건 발견
de: %d Ergebnisse
en: %d results
es: %d resultados
fr: %d résultats
it: %d risultati
ja: %d 件
pt_br: %d resultados
zh_hans: %d 个结果
zh_hant: %d 個結果

# section.about
source: 정보
de: Über
en: About
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

# section.aiAutomation
source: AI & 자동화
de: KI & Automatisierung
en: AI & Automation
es: IA y automatización
fr: IA et automatisation
it: IA e automazione
ja: AIと自動化
pt_br: IA e automação
zh_hans: AI 与自动化
zh_hant: AI 與自動化

# section.appearance
source: 외관
de: Darstellung
en: Appearance
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
pt_br: Aparência
zh_hans: 外观
zh_hant: 外觀

# section.backup
source: 백업
de: Backup
en: Backup
es: Copia de seguridad
fr: Sauvegarde
it: Backup
ja: バックアップ
pt_br: Backup
zh_hans: 备份
zh_hant: 備份

# section.capture
source: 캡처
de: Erfassung
en: Capture
es: Captura
fr: Capture
it: Acquisizione
ja: キャプチャ
pt_br: Captura
zh_hans: 捕获
zh_hant: 擷取

# section.general
source: 일반
de: Allgemein
en: General
es: General
fr: Général
it: Generale
ja: 一般
pt_br: Geral
zh_hans: 通用
zh_hant: 一般

# section.privacy
source: 개인정보
de: Datenschutz
en: Privacy
es: Privacidad
fr: Confidentialité
it: Privacy
ja: プライバシー
pt_br: Privacidade
zh_hans: 隐私
zh_hant: 隱私

# section.shortcuts
source: 단축키
de: Tastenkürzel
en: Shortcuts
es: Atajos
fr: Raccourcis
it: Scorciatoie
ja: ショートカット
pt_br: Atalhos
zh_hans: 快捷键
zh_hant: 捷徑

# subtab.autoRules
source: 자동 태그 규칙
de: Auto-Tag-Regeln
en: Auto-Tag Rules
es: Reglas de etiquetado
fr: Règles d’étiquetage
it: Regole di etichettatura
ja: 自動タグ規則
pt_br: Regras de marcação
zh_hans: 自动标签规则
zh_hant: 自動標籤規則

source: © 2026 LumiBear Studio. All rights reserved.
de: © 2026 LumiBear Studio. Alle Rechte vorbehalten.
es: © 2026 LumiBear Studio. Todos los derechos reservados.
fr: © 2026 LumiBear Studio. Tous droits réservés.
it: © 2026 LumiBear Studio. Tutti i diritti riservati.
pt_br: © 2026 LumiBear Studio. Todos os direitos reservados.
zh_hans: © 2026 LumiBear Studio. 保留所有权利。
zh_hant: © 2026 LumiBear Studio. 保留所有權利。

source: · %@개 유사
de: · %@ ähnliche
en: · %@ similar
es: · %@ similares
fr: · %@ similaires
it: · %@ simili
ja: · %@件の類似
pt_br: · %@ semelhantes
zh_hans: · %@ 项相似
zh_hant: · %@ 項相似

source: · %lld개 유사
de: · %lld ähnlich
en: · %lld similar
es: · %lld similares
fr: · %lld similaires
it: · %lld simili
ja: · %lld件類似
pt_br: · %lld similares
zh_hans: · %lld 相似
zh_hant: · %lld 相似

source: • 이미지: 복사 시 우측 상단에 팝업 — 클릭하면 저장
de: • Bild: Popup oben rechts beim Kopieren — klicken zum Speichern
en: • Image: Popup in the top right on copy — click to save
es: • Imagen: Ventana emergente en la esquina superior derecha al copiar — haz clic para guardar
fr: • Image : Popup en haut à droite à la copie — cliquez pour enregistrer
it: • Immagine: Popup in alto a destra alla copia — clicca per salvare
ja: • 画像: コピー時に右上にポップアップ — クリックで保存
pt_br: • Imagem: Popup no canto superior direito ao copiar — clique para salvar
zh_hans: • 图像:复制时在右上角弹出 — 点击保存
zh_hant: • 圖像:複製時在右上角彈出 — 點擊儲存

source: • 텍스트/파일: ⌘C를 %@ms 이내에 두 번 눌러 저장
de: • Text / Datei: ⌘C zweimal innerhalb von %@ms drücken zum Speichern
en: • Text / File: Press ⌘C twice within %@ms to save
es: • Texto / Archivo: Pulsa ⌘C dos veces en %@ms para guardar
fr: • Texte / Fichier : Appuyez sur ⌘C deux fois en %@ms pour enregistrer
it: • Testo / File: Premi ⌘C due volte entro %@ms per salvare
ja: • テキスト/ファイル: ⌘Cを%@ms以内に2回押して保存
pt_br: • Texto / Arquivo: Pressione ⌘C duas vezes em %@ms para salvar
zh_hans: • 文本/文件:在 %@ms 内按两次 ⌘C 保存
zh_hant: • 文字/檔案:在 %@ms 內按兩次 ⌘C 儲存

source: ⌘ / ⌃ / ⌥ 중 하나 이상을 포함해야 합니다.
de: Mindestens ⌘ / ⌃ / ⌥ erforderlich.
en: Shortcut must include at least one of ⌘ / ⌃ / ⌥.
es: Debe incluir al menos ⌘ / ⌃ / ⌥.
fr: Doit inclure au moins ⌘ / ⌃ / ⌥.
it: Deve includere almeno ⌘ / ⌃ / ⌥.
ja: ⌘ / ⌃ / ⌥のいずれかを含める必要があります。
pt_br: Deve incluir pelo menos ⌘ / ⌃ / ⌥.
zh_hans: 必须包含 ⌘ / ⌃ / ⌥ 中至少一个。
zh_hant: 必須包含 ⌘ / ⌃ / ⌥ 其中之一。

source: ⌘V는 붙여넣기 단축키라 사용할 수 없습니다.
de: ⌘V kann nicht verwendet werden — es ist der Einfüge-Kurzbefehl.
en: ⌘V cannot be used — it's the Paste shortcut.
es: ⌘V no se puede usar — es el atajo de pegar.
fr: ⌘V est réservé au collage.
it: ⌘V non è utilizzabile — è la scorciatoia per incollare.
ja: ⌘Vは貼り付けのショートカットなので使用できません。
pt_br: ⌘V não pode ser usada — é o atalho de colar.
zh_hans: ⌘V 不可用 — 它是粘贴快捷键。
zh_hant: ⌘V 是貼上的快速鍵，無法使用。

source: ⏸ 일시정지 중
de: ⏸ Pausiert
en: ⏸ Paused
es: ⏸ En pausa
fr: ⏸ En pause
it: ⏸ In pausa
ja: ⏸ 一時停止中
pt_br: ⏸ Pausado
zh_hans: ⏸ 已暂停
zh_hant: ⏸ 已暫停

source: ● 캡처 중
de: ● Erfassung läuft
en: ● Capturing
es: ● Capturando
fr: ● Capture en cours
it: ● Acquisizione
ja: ● キャプチャ中
pt_br: ● Capturando
zh_hans: ● 捕获中
zh_hant: ● 擷取中

source: ㄱ나
de: Hangul-Beispiel
en: Hangul sample
es: Muestra hangul
fr: Échantillon hangeul
it: Esempio hangul
ja: ハングルサンプル
pt_br: Amostra hangul
zh_hans: 韩文示例
zh_hant: 韓文範例

source: 가져오기
de: Importieren
en: Import
es: Importar
fr: Importer
it: Importa
ja: 読み込み
pt_br: Importar
zh_hans: 导入
zh_hant: 匯入

source: 가져오는 중...
de: Importieren …
en: Importing…
es: Importando…
fr: Importation…
it: Importazione…
ja: 読み込み中…
pt_br: Importando…
zh_hans: 正在导入…
zh_hant: 匯入中…

source: 개인정보 처리방침
de: Datenschutzerklärung
en: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 검색
de: Suchen
en: Search
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
pt_br: Pesquisar
zh_hans: 搜索
zh_hant: 搜尋

source: 검색 (⌘/)
de: Suchen (⌘/)
en: Search (⌘/)
es: Buscar (⌘/)
fr: Rechercher (⌘/)
it: Cerca (⌘/)
ja: 検索 (⌘/)
pt_br: Pesquisar (⌘/)
zh_hans: 搜索 (⌘/)
zh_hant: 搜尋 (⌘/)

source: 검색 기록이 없습니다
de: Kein Suchverlauf
en: No search history
es: No hay historial de búsqueda
fr: Aucun historique de recherche
it: Nessuna cronologia di ricerca
ja: 検索履歴はありません
pt_br: Sem histórico de pesquisa
zh_hans: 无搜索历史
zh_hant: 無搜尋紀錄

source: 검색...
de: Suchen …
en: Search…
es: Buscar…
fr: Rechercher…
it: Cerca…
ja: 検索…
pt_br: Pesquisar…
zh_hans: 搜索…
zh_hant: 搜尋…

source: 검색어를 입력하세요 (초성 검색 지원)
de: Suchbegriff eingeben (kor. Initialen unterstützt)
en: Enter search query (initial-consonant supported)
es: Escribe tu búsqueda (compatible con iniciales coreanas)
fr: Saisissez votre recherche (initiales coréennes prises en charge)
it: Inserisci la ricerca (supporto iniziali coreane)
ja: 検索キーワードを入力 (ハングル子音検索対応)
pt_br: Digite a busca (suporta iniciais coreanas)
zh_hans: 输入搜索词 (支持韩文初声)
zh_hant: 輸入搜尋字詞 (支援韓文初聲)

source: 검색할 키워드
de: Suchbegriff
en: Keyword to search
es: Palabra clave
fr: Mot-clé
it: Parola chiave
ja: 検索キーワード
pt_br: Palavra-chave
zh_hans: 搜索关键字
zh_hant: 搜尋關鍵字

source: 검증 코드
de: Verifizierungscode
en: Verification code
es: Código de verificación
fr: Code de vérification
it: Codice di verifica
ja: 認証コード
pt_br: Código de verificação
zh_hans: 验证码
zh_hant: 驗證碼

source: 검증코드
de: Verifizierungscode
en: Verification code
es: Código de verificación
fr: Code de vérification
it: Codice di verifica
ja: 認証コード
pt_br: Código de verificação
zh_hans: 验证码
zh_hant: 驗證碼

source: 고정
de: Anheften
en: Pin
es: Fijar
fr: Épingler
it: Fissa
ja: ピン
pt_br: Fixar
zh_hans: 置顶
zh_hant: 釘選

source: 고정 해제
de: Lösen
en: Unpin
es: Desfijar
fr: Détacher
it: Sblocca
ja: ピン解除
pt_br: Desafixar
zh_hans: 取消置顶
zh_hant: 取消釘選

source: 고정됨
de: Angeheftet
en: Pinned
es: Fijado
fr: Épinglé
it: Fissato
ja: ピン留め済み
pt_br: Fixado
zh_hans: 已置顶
zh_hant: 已釘選

source: 공백 / 줄바꿈
de: Leerzeichen / Zeilenumbrüche
en: Whitespace / newlines
es: Espacios / saltos
fr: Espaces / sauts de ligne
it: Spazi / a-capo
ja: 空白 / 改行
pt_br: Espaços / quebras
zh_hans: 空格 / 换行
zh_hant: 空白 / 換行

source: 규칙 %@개
de: %@ Regeln
en: %@ rules
es: %@ reglas
fr: %@ règles
it: %@ regole
ja: %@件のルール
pt_br: %@ regras
zh_hans: %@ 条规则
zh_hant: %@ 條規則

source: 규칙 %lld개
de: %lld Regeln
en: %lld rules
es: %lld reglas
fr: %lld règles
it: %lld regole
ja: %lld件のルール
pt_br: %lld regras
zh_hans: %lld 条规则
zh_hant: %lld 條規則

source: 규칙 이름
de: Regelname
en: Rule name
es: Nombre de la regla
fr: Nom de la règle
it: Nome della regola
ja: ルール名
pt_br: Nome da regra
zh_hans: 规则名称
zh_hant: 規則名稱

source: 규칙 추가
de: Regel hinzufügen
en: Add Rule
es: Añadir regla
fr: Ajouter une règle
it: Aggiungi regola
ja: ルールを追加
pt_br: Adicionar regra
zh_hans: 添加规则
zh_hant: 新增規則

source: 그래파이트
de: Graphit
en: Graphite
es: Grafito
fr: Graphite
it: Grafite
ja: グラファイト
pt_br: Grafite
zh_hans: 石墨
zh_hant: 石墨

source: 글로벌 단축키
de: Globaler Kurzbefehl
en: Global shortcut
es: Atajo global
fr: Raccourci global
it: Scorciatoia globale
ja: グローバルショートカット
pt_br: Atalho global
zh_hans: 全局快捷键
zh_hant: 全域快速鍵

source: 글쓰기
de: Schreiben
en: Writing
es: Escritura
fr: Rédaction
it: Scrittura
ja: ライティング
pt_br: Escrita
zh_hans: 写作
zh_hant: 寫作

source: 글쓰기 도구 표시
de: Schreibwerkzeuge anzeigen
en: Show writing tools
es: Mostrar herramientas de escritura
fr: Afficher les outils de rédaction
it: Mostra strumenti di scrittura
ja: ライティングツールを表示
pt_br: Mostrar ferramentas de escrita
zh_hans: 显示写作工具
zh_hant: 顯示寫作工具

source: 기본
de: Standard
en: Default
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
pt_br: Padrão
zh_hans: 默认
zh_hant: 預設

source: 기존 AI 카테고리를 모두 초기화하고 새 프롬프트로 다시 분류합니다. 클립 수에 따라 시간이 걸릴 수 있습니다.
de: Setzt alle vorhandenen KI-Kategorien zurück und klassifiziert mit dem neuen Prompt neu. Dauer hängt von der Anzahl der Clips ab.
en: Clear all existing AI categories and re-classify with the latest prompt. May take a while depending on the number of clips.
es: Restablece todas las categorías de IA existentes y vuelve a clasificar con el nuevo prompt. Puede tardar en función del número de clips.
fr: Réinitialise toutes les catégories d'IA existantes et reclassifie avec la nouvelle invite. Peut prendre du temps selon le nombre de clips.
it: Ripristina tutte le categorie IA esistenti e riclassifica con il nuovo prompt. Può richiedere tempo in base al numero di clip.
ja: 既存のAIカテゴリをすべてリセットし、新しいプロンプトで再分類します。クリップ数に応じて時間がかかる場合があります。
pt_br: Limpa todas as categorias de IA existentes e reclassifica com o novo prompt. Pode demorar dependendo do número de clipes.
zh_hans: 清除所有现有 AI 分类并使用新提示重新分类。根据剪贴项数量可能需要一些时间。
zh_hant: 清除所有現有 AI 分類並使用新提示重新分類。根據剪貼項數量可能需要一些時間。

source: 기존 데이터를 덮어쓸까요?
de: Bestehende Daten überschreiben?
en: Overwrite existing data?
es: ¿Sobrescribir los datos actuales?
fr: Écraser les données existantes ?
it: Sovrascrivere i dati esistenti?
ja: 既存データを上書きしますか？
pt_br: Sobrescrever os dados existentes?
zh_hans: 是否覆盖现有数据？
zh_hant: 覆寫現有資料？

source: 기존 클립 일괄 분류
de: Vorhandene Clips als Stapel kategorisieren
en: Batch-categorize existing clips
es: Categorizar clips existentes en lote
fr: Catégoriser tous les clips existants
it: Categorizza in blocco i clip esistenti
ja: 既存クリップの一括分類
pt_br: Categorizar clips existentes em lote
zh_hans: 批量分类已有剪贴
zh_hant: 批次分類現有剪貼

source: 기타
de: Andere
en: Other
es: Otro
fr: Autre
it: Altro
ja: その他
pt_br: Outro
zh_hans: 其他
zh_hant: 其他

source: 끄면 화면 전환과 카드 펼침이 즉시 표시됩니다. 시스템의 '동작 줄이기' 설정과 별개입니다.
de: Deaktivieren Sie, um Übergänge und Kartenausweitungen sofort anzuzeigen. Unabhängig von der Systemeinstellung „Bewegung reduzieren".
en: Turn off to make screen transitions and card expansions instant. Independent of the system's 'Reduce Motion' setting.
es: Desactívalo para transiciones y expansiones de tarjeta instantáneas. Independiente del ajuste 'Reducir movimiento' del sistema.
fr: Désactivez pour des transitions et déploiements instantanés. Indépendant du réglage système 'Réduire les animations'.
it: Disattiva per transizioni e espansioni di carta istantanee. Indipendente dall'impostazione 'Riduci movimento' di sistema.
ja: オフにすると画面遷移とカード展開が即時表示になります。システムの「動きを減らす」設定とは独立しています。
pt_br: Desative para transições e expansões de cartão instantâneas. Independente da opção 'Reduzir movimento' do sistema.
zh_hans: 关闭后画面切换和卡片展开会立即显示。与系统「减少动态效果」设置无关。
zh_hant: 關閉後畫面切換和卡片展開會立即顯示。與系統「減少動態效果」設定無關。

source: 나중에
de: Später
en: Later
es: Más tarde
fr: Plus tard
it: Più tardi
ja: 後で
pt_br: Mais tarde
zh_hans: 稍后
zh_hant: 稍後

source: 내보내기
de: Exportieren
en: Export
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出し
pt_br: Exportar
zh_hans: 导出
zh_hant: 匯出

source: 내보내는 중...
de: Exportieren …
en: Exporting…
es: Exportando…
fr: Exportation…
it: Esportazione…
ja: 書き出し中…
pt_br: Exportando…
zh_hans: 正在导出…
zh_hant: 匯出中…

source: 다시 입력
de: Erneut eingeben
en: Re-enter
es: Reintroducir
fr: Ressaisir
it: Reinserisci
ja: 再入力
pt_br: Reinserir
zh_hans: 重新输入
zh_hant: 重新輸入

source: 다음
de: Weiter
en: Next
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
pt_br: Próximo
zh_hans: 下一步
zh_hant: 下一步

source: 다중 선택
de: Mehrfachauswahl
en: Multi-select
es: Selección múltiple
fr: Sélection multiple
it: Selezione multipla
ja: 複数選択
pt_br: Seleção múltipla
zh_hans: 多选
zh_hant: 多選

source: 다크
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt_br: Escuro
zh_hans: 深色
zh_hant: 深色

source: 단축키
de: Kurzbefehle
en: Shortcuts
es: Atajos
fr: Raccourcis
it: Scorciatoie
ja: ショートカット
pt_br: Atalhos
zh_hans: 快捷键
zh_hant: 快速鍵

source: 단축키 제거
de: Kurzbefehl entfernen
en: Remove shortcut
es: Eliminar atajo
fr: Supprimer le raccourci
it: Rimuovi scorciatoia
ja: ショートカットを削除
pt_br: Remover atalho
zh_hans: 移除快捷键
zh_hant: 移除快速鍵

source: 단축키 할당…
de: Kurzbefehl zuweisen …
en: Assign shortcut…
es: Asignar atajo…
fr: Attribuer un raccourci…
it: Assegna scorciatoia…
ja: ショートカットを割り当て…
pt_br: Atribuir atalho…
zh_hans: 分配快捷键…
zh_hant: 指派快速鍵…

source: 단축키를 입력하세요…
de: Kürzel eingeben…
en: Enter shortcut…
es: Introduce un atajo…
fr: Entrez un raccourci…
it: Inserisci scorciatoia…
ja: ショートカットを入力してください…
pt_br: Digite um atalho…
zh_hans: 请输入快捷键…
zh_hant: 請輸入快捷鍵…

source: 닫기
de: Schließen
en: Close
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
pt_br: Fechar
zh_hans: 关闭
zh_hant: 關閉

source: 대문자로
de: GROSS
en: To uppercase
es: A MAYÚSCULAS
fr: EN MAJUSCULES
it: MAIUSCOLO
ja: 大文字に変換
pt_br: MAIÚSCULAS
zh_hans: 转大写
zh_hant: 轉大寫

source: 대소문자
de: Groß-/Kleinschreibung
en: Case
es: Mayúsculas/minúsculas
fr: Casse
it: Maiuscole/minuscole
ja: 大文字小文字
pt_br: Maiúsculas/minúsculas
zh_hans: 大小写
zh_hant: 大小寫

source: 더블 복사 감지 시간
de: Doppelkopie-Erkennungsfenster
en: Double-copy detection window
es: Ventana de detección de doble copia
fr: Fenêtre de détection double-copie
it: Finestra rilevamento doppia copia
ja: ダブルコピー検出時間
pt_br: Janela de detecção de cópia dupla
zh_hans: 双复制检测时间
zh_hant: 雙複製偵測時間

source: 덮어쓰기 (기존 데이터 삭제)
de: Überschreiben (bestehende löschen)
en: Overwrite (delete existing data)
es: Sobrescribir (eliminar existente)
fr: Écraser (supprimer l'existant)
it: Sovrascrivi (elimina esistenti)
ja: 上書き (既存を削除)
pt_br: Sobrescrever (excluir existentes)
zh_hans: 覆盖 (删除现有)
zh_hant: 覆寫 (刪除現有)

source: 도메인
de: Domain
en: Domain
es: Dominio
fr: Domaine
it: Dominio
ja: ドメイン
pt_br: Domínio
zh_hans: 域名
zh_hant: 網域

source: 동기화
de: Sync
en: Sync
es: Sync
fr: Sync
it: Sync
ja: 同期
pt_br: Sync
zh_hans: 同步
zh_hant: 同步

source: 동기화 대상 / 완료
de: Sync-Ziele / fertig
en: Sync targets / done
es: Objetivo de sync / hecho
fr: Cible de sync / terminé
it: Obiettivo / fatto
ja: 同期対象 / 完了
pt_br: Alvo / concluído
zh_hans: 同步目标 / 完成
zh_hant: 同步目標 / 完成

source: 동기화 비활성화는 ClipRaven을 재시작한 후 적용됩니다.
de: Das Deaktivieren der Sync wird nach Neustart von ClipRaven wirksam.
en: Disabling sync takes effect after restarting ClipRaven.
es: Desactivar la sync se aplica tras reiniciar ClipRaven.
fr: La désactivation de la sync prend effet après le redémarrage de ClipRaven.
it: La disattivazione del sync ha effetto dopo il riavvio di ClipRaven.
ja: 同期の無効化はClipRavenの再起動後に適用されます。
pt_br: Desativar o sync entra em efeito após reiniciar o ClipRaven.
zh_hans: 禁用同步将在重启 ClipRaven 后生效。
zh_hant: 停用同步將於重新啟動 ClipRaven 後生效。

source: 동기화를 끄면 이 Mac의 클립이 iCloud로 업로드되지 않습니다. 기존에 업로드된 클립은 서버에 남아있으며, 아래 '모두 지우기'로 제거할 수 있습니다.
de: Bei deaktivierter Sync werden Clips dieses Macs nicht zu iCloud hochgeladen. Zuvor hochgeladene Clips bleiben auf dem Server — entferne sie mit ‚Alles löschen' unten.
en: When sync is off, clips from this Mac are no longer uploaded. Previously-uploaded clips remain on the server; use 'Erase All' below to remove them.
es: Con sync desactivada, los clips de este Mac no se suben a iCloud. Los ya subidos permanecen en el servidor; usa «Borrar todo» para eliminarlos.
fr: Sync désactivée : les clips de ce Mac ne sont pas envoyés vers iCloud. Ceux déjà envoyés restent sur le serveur — utilisez « Tout effacer » ci-dessous pour les retirer.
it: Con sync disattivata, i clip di questo Mac non vengono caricati su iCloud. I clip caricati in precedenza restano sul server — usa «Cancella tutto» per rimuoverli.
ja: 同期をオフにすると、このMacのクリップはiCloudへアップロードされません。以前にアップロードされたクリップはサーバーに残ります。下の「すべて消去」で削除できます。
pt_br: Com sync desativada, os clips deste Mac não são enviados ao iCloud. Os já enviados permanecem no servidor — use «Apagar tudo» abaixo para removê-los.
zh_hans: 关闭同步后，此 Mac 的剪贴不会上传到 iCloud。已上传的剪贴仍保留在服务器，可使用下方的「全部清除」移除。
zh_hant: 關閉同步後，此 Mac 的剪貼不會上傳到 iCloud。已上傳的剪貼仍保留在伺服器，可使用下方的「全部清除」移除。

source: 등록된 규칙이 없습니다
de: Keine Regeln vorhanden
en: No Rules Configured
es: No hay reglas definidas
fr: Aucune règle définie
it: Nessuna regola definita
ja: 登録されたルールはありません
pt_br: Nenhuma regra definida
zh_hans: 尚未添加规则
zh_hant: 尚未新增規則

source: 라벤더
de: Lavendel
en: Lavender
es: Lavanda
fr: Lavande
it: Lavanda
ja: ラベンダー
pt_br: Lavanda
zh_hans: 薰衣草
zh_hant: 薰衣草

source: 라이트
de: Hell
en: Light
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt_br: Claro
zh_hans: 浅色
zh_hant: 淺色

source: 로그인 시 자동 실행
de: Beim Anmelden starten
en: Launch at login
es: Iniciar al iniciar sesión
fr: Lancer à la connexion
it: Avvia all'accesso
ja: ログイン時に自動起動
pt_br: Iniciar ao fazer login
zh_hans: 登录时自动启动
zh_hant: 登入時自動啟動

source: 로그인됨 — 동기화 가능
de: Angemeldet — Sync verfügbar
en: Signed in — sync available
es: Conectado — sync disponible
fr: Connecté — sync disponible
it: Connesso — sync disponibile
ja: サインイン済み — 同期可能
pt_br: Conectado — sync disponível
zh_hans: 已登录 — 可同步
zh_hant: 已登入 — 可同步

source: 로즈
de: Rose
en: Rose
es: Rosa
fr: Rose
it: Rosa
ja: ローズ
pt_br: Rosa
zh_hans: 玫瑰
zh_hant: 玫瑰

source: 로컬 sync 상태 초기화 됨, 서버 삭제 실패: %@
de: Lokaler Sync-Status zurückgesetzt; Server-Löschung fehlgeschlagen: %@
en: Local sync state reset; server deletion failed: %@
es: Estado de sync local restablecido; error al eliminar en servidor: %@
fr: État de sync local réinitialisé ; échec de la suppression côté serveur : %@
it: Stato di sync locale azzerato; eliminazione server fallita: %@
ja: ローカル同期状態をリセット、サーバー削除に失敗: %@
pt_br: Estado de sync local redefinido; falha ao excluir no servidor: %@
zh_hans: 本地同步状态已重置，服务器删除失败: %@
zh_hant: 本地同步狀態已重置，伺服器刪除失敗: %@

source: 링크
de: Link
en: Link
es: Enlace
fr: Lien
it: Link
ja: リンク
pt_br: Link
zh_hans: 链接
zh_hant: 連結

source: 마지막 동기화
de: Zuletzt synchronisiert
en: Last synced
es: Última sync
fr: Dernière sync
it: Ultimo sync
ja: 最終同期
pt_br: Última sync
zh_hans: 上次同步
zh_hant: 上次同步

source: 만료
de: Ablauf
en: Expiration
es: Expiración
fr: Expiration
it: Scadenza
ja: 有効期限
pt_br: Expiração
zh_hans: 过期
zh_hant: 到期

source: 만료 안 함
de: Kein Ablauf
en: No expiry
es: Sin caducidad
fr: Sans expiration
it: Nessuna scadenza
ja: 期限なし
pt_br: Sem expiração
zh_hans: 不过期
zh_hant: 不到期

source: 메일/메신저 앱에서 복사한 4~8자리 인증 코드를 저장하지 않습니다.
de: 4–8-stellige Verifizierungscodes aus Mail- oder Messenger-Apps werden nicht gespeichert.
en: 4–8 digit verification codes copied from mail or messenger apps will not be saved.
es: Los códigos de verificación de 4 a 8 dígitos copiados desde apps de correo o mensajería no se guardan.
fr: Les codes de vérification à 4-8 chiffres copiés depuis des applications de messagerie ne sont pas enregistrés.
it: I codici di verifica a 4–8 cifre copiati da app di posta o messaggistica non vengono salvati.
ja: メールやメッセージアプリからコピーした4〜8桁の認証コードは保存しません。
pt_br: Códigos de verificação de 4 a 8 dígitos copiados de apps de e-mail ou mensagens não serão salvos.
zh_hans: 不保存从邮件或即时通讯应用复制的 4~8 位验证码。
zh_hant: 不儲存從郵件或即時通訊應用程式複製的 4~8 位驗證碼。

source: 모두 재분류
de: Alle neu kategorisieren
en: Recategorize all
es: Recategorizar todo
fr: Recatégoriser tout
it: Ricategorizza tutto
ja: すべて再分類
pt_br: Recategorizar tudo
zh_hans: 全部重新分类
zh_hant: 全部重新分類

source: 모두 지우기
de: Alles löschen
en: Erase all
es: Borrar todo
fr: Tout effacer
it: Cancella tutto
ja: すべて消去
pt_br: Apagar tudo
zh_hans: 全部清除
zh_hant: 全部清除

source: 모든 앱
de: Alle Apps
en: All apps
es: Todas las apps
fr: Toutes les apps
it: Tutte le app
ja: すべてのアプリ
pt_br: Todos os apps
zh_hans: 全部应用
zh_hant: 全部應用程式

source: 모든 클립을 다시 분류할까요?
de: Alle Clips neu kategorisieren?
en: Recategorize all clips?
es: ¿Recategorizar todos los clips?
fr: Recatégoriser tous les clips ?
it: Ricategorizzare tutti i clip?
ja: すべてのクリップを再分類しますか？
pt_br: Recategorizar todos os clips?
zh_hans: 重新分类所有剪贴？
zh_hant: 重新分類所有剪貼？

source: 미리보기
de: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pt_br: Pré-visualização
zh_hans: 预览
zh_hant: 預覽

source: 민감한 데이터 자동 차단
de: Sensible Daten automatisch blockieren
en: Auto-block sensitive data
es: Bloquear datos sensibles auto.
fr: Bloquer auto. les données sensibles
it: Blocca auto. i dati sensibili
ja: 機密データを自動でブロック
pt_br: Bloquear dados sensíveis auto.
zh_hans: 自动屏蔽敏感数据
zh_hant: 自動封鎖敏感資料
